/* About View Title */
"About" = "Об Игре";

/* All Modes */
"All" = "Все";

/* By */
"By" = "От";

/* Buy */
"Buy" = "Купить";

/* Cancel */
"Cancel" = "Отмена";

/* Change Skin */
"Change Skin" = "Поменять Скин";

/* Composing status */
"Composing" = "Обработка данных...";

/* Connecting status */
"Connecting" = "Соединение с сервером...";

/* Connection failed status */
"Connection failed" = "Ошибка соединения с сервером!";

/* Countries */
"Countries" = "Страны";

/* Country */
"Country" = "Страна";

/* Current Skin */
"Current Skin" = "Текущий Скин:";

/* Current Skin Title */
"Current Skin Title" = "Это ваш текущий скин. Перезапуск игры не требуется.
Продолжить?";

/* Date */
"Date" = "Дата";

/* Device */
"Device" = "Девайс";

/* Duplicate results */
"Duplicate results" = "Вы уже отправляли такие же результаты с этого девайса.";

/* E-mail */
"E-mail" = "E-mail";

/* E-mail alert message */
"E-mail alert message" = "Вы ввели пустой e-mail.\nПродолжить?";

/* E-mail alert title */
"E-mail alert title" = "Пустой e-mail.";

/* E-mail placeholder */
"E-mail placeholder" = "<e-mail>";

/* E-mail section footer */
"E-mail section footer" = "Ваш e-mail не будет открыто публиковаться. Необходим для возможной рассылки призовых кодов лучшим игрокам.";

/* Game mode */
"Game" = "Игра";

/* Game Mode I (A) */
"Game I" = "Игра I";

/* Game Mode II (B) */
"Game II" = "Игра II";

/* Games */
"Games" = "Игры";

/* Game mode I (A) */
"I" = "I";

/* Game mode II (B) */
"II" = "II";

/* Improved results */
"Improved results" = "Вы улучшили свои результаты!";

/* Invalid response */
"Invalid response" = "Ошибка на стороне сервера.";

/* In-App Purchases Disabled */
"In-App Purchases Disabled" = "Встроенные Покупки Отключены";

/* In-App Purchases Disabled Message */
"In-App Purchases Disabled Message" = "Встроенные Покупки отключены в Настройках вашего устройства.";

/* More Features */
"More Features" = "Больше Фич";

/* More Skins */
"More Skins" = "Еще Скинов";

/* Low results */
"Low results" = "Вы уже отправляли более высокие результаты с этого девайса.";

/* Need Restart */
"Need Restart" = "Нужен Рестарт";

/* Nice try */
"Nice try" = "Отличная попытка! Но вы все еще не попадаете в список лучших.";

/* Nickname */
"Nickname" = "Ник";

/* Nickname alert message */
"Nickname alert message" = "Необходимо ввести непустой ник.";

/* Nickname alert title */
"Nickname alert title" = "Пустой ник.";

/* Nickname placeholder */
"Nickname placeholder" = "<ник>";

/* No results sent */
"No results sent" = "Нет данных для отправки.";

/* Product Request Failed */
"Product Request Failed" = "Ошибка";

/* Product Request Failed Message */
"Product Request Failed Message" = "Ошибка при запросе описания продукта из AppStore.";


/* Position */
"No." = "№";

/* OK */
"OK" = "Ок";

/* Pauses */
"Pauses" = "Паузы";

/* Proceed */
"Proceed" = "Продолжить";

/* Refresh */
"Refresh" = "Обновить";

/* Response error */
"Response error" = "Ошибка на стороне сервера.";

/* Results */
"Results" = "Результаты";

/* Results sent */
"Results sent" = "Результаты отправлены.";

/* Score */
"Score" = "Очки";

/* Send */
"Send" = "Отправить";

/* Send results */
"Send Results" = "Отправить Результаты";

/* Send section header */
"Send section header" = "Отправить ваши результаты:";

/* Skin Change Title */
"Skin Change Title" = "Изменения вступят в силу при следующем запуске игры.
Продолжить?";

/* Skins */
"Skins" = "Скины";

/* Submit */
"Submit" = "Запостить";

/* The Catching Description */
"The Catching Description" = "Коллекция симуляторов советских игр из серии «Электроника», плюс симуляция одной Nintendo-вской игры из серии «Game & Watch».

В 1980-х г.г. Nintendo выпустила серию игр «Game & Watch». Со временем эти конслоли эволюционировали в нынешнюю Nintendo DS. В Советском Союзе было создано множество клонов этих игр. Одна из них, «Ну, погоди!», была также известна как «Заразка», отсюда и название всей коллекции.

Вашему вниманию предлагается сборник симуяций, объедененных общим геймплеем. Вы можете поменять текущий скин с помощью кнопки в левом верхнем углу экрана.";

/* The Eggs Pro Description */
"The Eggs Pro Description" = "Наиболее точная симуляция популярной Советской игры «Ну, Погоди!» из серии «Электроника».

В новой версии добавлены встроенные покупки.

Добавьте новые скины и функциональность (фичи) одним нажатием.";

/* Bulls_and_Bears */
"Bulls_and_Bears" = "Быки и Медведи";

/* The_Cat */
"The_Cat" = "Кот Рыболов";

/* The_Catching */
"The_Catching" = "Заразка";

/* The_Eggs */
"The_Eggs" = "Ну, погоди!";

/* The_Eggs_Lite */
"The_Eggs_Lite" = "Ну, погоди! Lite";

/* The Eggs Lite Description */
"The Eggs Lite Description" = "

Симулятор популярной советской игры \"Ну, погоди!\" из серии \"Электроника\". 

Демо версия.";

/* The_Eggs_HD */
"The_Eggs_HD" = "Ну, погоди! (HD)";

/* The_Hockey */
"The_Hockey" = "Хоккей";

/* The_Hunt */
"The_Hunt" = "Охота";

/* The_Space_Explorers */
"The_Space_Explorers" = "Исследователи Космоса";

/* The_Space_Flight */
"The_Space_Flight" = "Космический Полет";

/* The_Wolf */
"The_Wolf" = "Волк и Яйца";

/* The Wolf Description */
"The Wolf Description" = "Симулятор популярной Nintendo-вской игры Egg из серии «Game & Watch».

В 1980-х г.г. Nintendo выпустила серию игр «Game & Watch». Со временем эти конслоли эволюционировали в нынешнюю Nintendo DS. Всем известная «Ну, погоди!» есть ни что иное как клон Nintendo-вской Egg. Данный симулятор представляет из себя гибрид Egg с геймплеем «Ну, погоди!»

Теперь вы можете прикоснуться к истории, своими руками, на своем айфоне :)";


/* Top catcher */
"Top catcher" = "Молодца! Теперь вы один из лучших игроков!";

/* Soviet Catcher Description */
"Soviet Catcher Description" = "Симулятор популярной советской игры из серии «Электроника».

В 1980-х г.г. Nintendo выпустила серию игр «Game & Watch». Со временем эти конслоли эволюционировали в нынешнюю Nintendo DS. В Советском Союзе было создано множество клонов этих игр. Самой известной стала игра «Электроника ИМ-02» или «Ну, погоди!», персонажи которой позаимствованы из одноименного мультфильма.

Теперь вы можете прикоснуться к истории, своими руками, на своем айфоне :)";

/* Successfully sent status */
"Successfully sent" = "Данные успешно отправлены.";

/* Transmitting status */
"Transmitting" = "Передача данных...";

/* Transmition failed status */
"Transmittion failed" = "Ошибка передачи данных.";

/* Unknown */
"Unknown" = "Низв.";

/* Version */
"Version" = "Версия";

/* Web Site */
"Web Site" = "Веб Сайт";

